brew 'actionlint'
brew 'aspell'
brew 'astyle'
brew 'bash'
brew 'bash-completion@2'
brew 'dos2unix'
brew 'flac'
brew 'git'
brew 'htop'
brew 'imagemagick'
brew 'jq'
brew 'ledger'
brew 'pandoc'
brew 'pcre2'
brew 'shellcheck'
brew 'tokei'
brew 'tree'
brew 'universal-ctags'
brew 'yq'
cask 'aldente'
cask 'caffeine'
cask 'discord'
cask 'eloston-chromium'
# cask 'emacs' # Apple Silicon only
cask 'exifcleaner'
cask 'firefox'
cask 'flux'
cask 'font-sarasa-gothic'
cask 'ghostty'
cask 'inkscape'
cask 'lulu'
cask 'mactex'
cask 'paintbrush'
cask 'pearcleaner'
cask 'rectangle'
cask 'virtualbox'
cask 'vlc'
cask 'xld'
