brew 'aspell'
brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'ffmpeg'
brew 'findutils'
brew 'fzf'
brew 'gist'
brew 'git'
brew 'grep'
brew 'htop'
brew 'nginx'
brew 'nvm'
brew 'pandoc'
brew 'postgresql'
brew 'redis'
brew 'ripgrep'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'youtube-dl'
cask 'amethyst'
cask 'appcleaner'
cask 'basictex'
cask 'caffeine'
cask 'coconutbattery'
cask 'dropbox'
cask 'emacs'
cask 'firefox'
cask 'flux'
cask 'macs-fan-control'
cask 'signal'
cask 'spotify'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
# Must install after xquartz
cask 'inkscape'
