tap 'homebrew/cask-fonts'
brew 'aspell'
brew 'bash'
brew 'bash-completion'
brew 'bats'
brew 'curl'
brew 'diffr'
brew 'ffmpeg'
brew 'ghc'
brew 'git'
brew 'htop'
brew 'make'
brew 'nginx'
brew 'nvm'
brew 'pandoc'
brew 'postgresql'
brew 'redis'
brew 'ripgrep'
brew 'tree'
brew 'youtube-dl'
cask 'appcleaner'
cask 'caffeine'
cask 'coconutbattery'
cask 'dropbox'
cask 'firefox'
cask 'font-inconsolata'
cask 'inkscape'
cask 'macs-fan-control'
cask 'mactex'
cask 'omnidisksweeper'
cask 'skim'
cask 'the-unarchiver'
cask 'virtualbox'
cask 'vlc'
